[{"id":"i1052763217","link":"https:\/\/www.avito.ru\/moskva\/kvartiry\/3-k_kvartira_75_m_716_et._1052763217","adType":"sale","buildType":null,"roomsCount":3,"floor":7,"buildFloor":16,"livingArea":46,"area":["75"],"metro":["    "],"price":"8800000","description":"Продается трехкомнатная квартира серия П3. Общ.75 жил.46(14+14+18) 7\/16этКвартира под ремонт, демонтаж старого уже сделан, мебель вывезена. Один взрослый собственник, приватизация 12г, более 3 лет в собственности. Свободная продажа.Два больших балкона на обе стороны дома.Из окон вид во двор и на зеленый парк.В 5 минутах ходьбы ст. Лианозово - 20 мин до м.Савеловская. шум электричек не слышен.20 мин пешком до метро Алтуфьево.Рядом 3 больших парка в том числе с детскими аттракционами.2 школы, 2 детских сада - в 2х минутах от дома. Магазины, рынок и вся инфраструктура.Квартира моя, я один собственник - цена реальная.Причина продажи - жить в квартире не планирую, хочу отдать в хорошие руки.Цена до НГ18 снижена, после займусь ремонтом цена будет выше.","seller":{"name":"Александр","type":"owner"},"address":{"city":"Москва","street":"Дубнинская улица","house":"48к1","position":"37.55999 55.893046"}},{"id":"i1167450897","link":"https:\/\/www.avito.ru\/moskva\/kvartiry\/2-k_kvartira_42_m_315_et._1167450897","adType":"sale","buildType":null,"roomsCount":2,"floor":3,"buildFloor":15,"livingArea":22,"area":["42"],"metro":["    "],"price":"8000000","description":"Продаю 2 комнатную квартиру студию,с мебелью и всеми нужными вещами. Все вопросы по телефону. Фото скину в личку","seller":{"name":"Руслан","type":"owner"},"address":{"city":"Москва","street":"улица Генерала Кузнецова","house":"19к1","position":"37.857144 55.684122"}},{"id":"i942539370","link":"https:\/\/www.avito.ru\/moskva\/kvartiry\/2-k_kvartira_41_m_714_et._942539370","adType":"sale","buildType":null,"roomsCount":2,"floor":7,"buildFloor":14,"livingArea":24,"area":["41"],"metro":["    "],"price":"7500000","description":"Продается 2 комн. кв-ра на 7\/14 эт. дома по адресу ул. Нежинская д 23 к 1 . Сделан ЕВРОРЕМОНТ, большая лоджия 6м полностью утеплена плюс встроенны шкафы , сантехника ROCA, кухня массив дерево, на полу дубовая паркетная доска, окна REHAU. В комнате установлен кондиционер. Все делалось для себя из хороших дорогих материалов.Шикарный вид из окон, не выходя из кв-ры можно наблюдать салют.Сады, школы, магазины в шаговой доступности. Метро Славянский бульвар 5 мин на транспорте. Собственность более 10 лет, полная стоимость в договоре, ДКП, 2 взр собственика. ГОТОВЫ ВЫЙТИ НА СДЕЛКУ ДО НОВОГО ГОДА. Перепланировок нет. На эт. хорошие соседи! Оперативный показ! Риэлтовские услуги не предлагать!!!","seller":{"name":"Алла","type":"owner"},"address":{"city":"Москва","street":"Нежинская улица","house":"23к1","position":"37.463395 55.708313"}},{"id":"i1043527715","link":"https:\/\/www.avito.ru\/moskva\/kvartiry\/2-k_kvartira_43.8_m_49_et._1043527715","adType":"sale","buildType":null,"roomsCount":2,"floor":4,"buildFloor":9,"livingArea":29,"area":["43","8"],"metro":["    "],"price":"7300000","description":"2-комнатная квартира, прямая продажа от собственника связи с выездом за границу, в хорошие руки: г. Москва, ул. Маршала Тухачевского, д. 44, к. 1Показ в любое время. Сделан качественный косметический ремонт. Цена ниже рынка (По данным ЦИАН в 2016-2017 г). До ст.м. \"Октябрьское поле\" 5 минуты транспортом, ст.м. \"Щукинская\" - 8 минут транспортом.Квартира уютная, светлая и теплая, общая площадь 44.5 кв.м., жилая 29,5 кв.м. (19,1 и 10.4 кв.м. - смежно-изолированы), кухня 6 кв.м., балкон застеклен, балкон и окна выходят на солнечную сторону в тихий зеленый двор, стеклопакеты пластик, санузел совмещен. Квартира частично меблирована продается с 1 диванаv практически новым, кухонный гарнитур, холодильник, газовая плита Индезит, журнальный столик, компьютерный стол. Большая удобная гардеробная. Интернет (Акадо и 180 ТВ каналов), домофон. Чистый подъезд, спокойные соседи. В собственности более 10 лет, ДКП 2007 года, 1 взрослый собственник. Документы готовы к сделке. Ипотека возможна, помощь в получении и оформлении. О районе: тихий и зелёный с удобным транспортным сообщением до центра Москвы и Третьего Транспортного Кольца (до Пресни на машине 10 минут). В 2018 году пешая близость к метро будет 5 минут пешком, так как строится метро \"Улица Народного Ополчения\". Развитая инфраструктура: комплекс супермаркетов Пятёрочка, Билла, М.Видео (5 минут пешком), салоны красоты, аптека, ярмарка воскресного дня в (1 минута), поликлиника, школа, детский сад, детская площадка, автостоянка. Для детей есть все, что нужно: школы, лицеи, гимназии, муз. школа, школа с физ. мат уклоном, бассейн, детские площадки (2 рядом с домом), парки (2 рядом с домом), Серебряный Бор (10 минут пешком)","seller":{"name":"Александр Малтабар","type":"owner"},"address":{"city":"Москва","street":"улица Маршала Тухачевского","house":"44к1","position":"37.467787 55.785746"}},{"id":"i1187503947","link":"https:\/\/www.avito.ru\/moskva\/kvartiry\/1-k_kvartira_34_m_414_et._1187503947","adType":"sale","buildType":null,"roomsCount":1,"floor":4,"buildFloor":14,"livingArea":15,"area":["34"],"metro":["    "],"price":"5600000","description":"1-комнатная квартира в СВАО, район Ярославский. Квартира чистая, просторная комната, большая застекленная лоджия на комнату и кухню 8 кв м. Ухоженный подъезд, новые лифты. Развитая инфраструктура, рядом несколько школ и садов, магазины, салон красоты, детская площадка. Окна выходят во двор, парковка. Зелёный район. В шаговой доступности станция Лосиноостровская. На данный момент квартира с арендатором, возможна продажа с ним. Договор аренды до апреля 2018 года . Агентов и риелторов просьба не беспокоить, не тратьте своё и мое время","seller":{"name":"Екатерина","type":"owner"},"address":{"city":"Москва","street":"Палехская улица","house":"9к3","position":"37.695322 55.865834"}}]